{
  "blogs": [
    {
      "id": 1,
      "title": "Jesus Cristo \"pode\" me ajudar",
      "date": "2024-08-24",
      "author": "Priscila Magalhães",
      "topic": "Fé",
      "content": [
        "Quando recebi o convite para este discurso, me senti muito feliz. <em>Este é um tema do qual eu tenho um forte testemunho</em>. Talvez os momentos mais doces que vivi foram aqueles em que, <strong>enfrentando meus desertos pessoais</strong>, vi meu testemunho ser fortalecido por novas experiências em meio às dificuldades.",
        "",
        "No entanto, uma coisa me incomodou na frase original do tema: \"Jesus Cristo <strong>pode</strong> me ajudar em minhas dificuldades\". Eu pensei comigo: Eu diria \"Jesus Cristo <strong>me ajuda</strong> em minhas dificuldades\". Hoje, meu testemunho é tão sólido nesse aspecto que a palavra \"pode\" realmente me causou desconforto, o que me levou a refletir sobre o motivo de ela estar ali. ",
        "",
        "Ao pensar mais profundamente, percebi que, de fato, Jesus Cristo <strong>pode</strong> nos ajudar, mas isso depende de nós: acreditar e permitir que Ele nos ajude. Foi então que me lembrei de um poema de Carlos Drummond de Andrade, chamado <strong>Recomeçar</strong>, que diz o seguinte:",
        "",
        {
          "type": "quote",
          "content": "Sofreu muito neste período? Foi aprendizado. Chorou muito? Foi limpeza da alma. Ficou com raiva das pessoas? Foi para perdoá-las um dia. Sentiu-se só diversas vezes? É porque fechaste a porta até para os anjos."
        },
        "",
        "Às vezes, em meio às nossas dificuldades, <em>\"fechamos a porta até para os anjos</em>\". Nosso orgulho pode nos levar a acreditar que não merecemos o que estamos passando, que não é justo, que o socorro está demorando... e começamos a reclamar e murmurar.",
        "",
        "Esse orgulho nos faz duvidar da bondade e da sabedoria de Deus. Nessa atitude de rebeldia, muitas vezes fechamos a porta para Jesus Cristo. E quando essa é nossa postura, de fato Ele <strong>pode</strong> nos ajudar, mas não o fará, porque Ele respeita nosso livre-arbítrio. Se queremos resolver tudo por conta própria, se achamos que sabemos mais que Deus, então a frase que poderia ser afirmativa – Jesus Cristo me ajuda em minhas dificuldades – passa a ser condicionada: Jesus Cristo pode me ajudar em minhas dificuldades, e eu complementaria: <strong>\"se eu permitir\"</strong>.",
        "",
        "Sou membro da Igreja há 24 anos; tinha cerca de 17 anos quando me batizei. Como recém-conversa, tive minha primeira experiência espiritual com Jesus Cristo. Apesar de ser algo relativamente simples, essa experiência deixou uma marca indelével na minha alma. Nunca compartilhei essa experiência em um discurso, mas senti que agora era o momento certo.",
        "",
        "Isso aconteceu em um acampamento de Jovens da Igreja. Estávamos em uma atividade espiritual no alto de uma montanha, onde os líderes falaram sobre Cristo. Depois, pediram que fechássemos os olhos e pensássemos nEle, enquanto cantavam um hino. Fechei meus olhos e comecei a orar. Na minha oração de adolescente, eu conversava com aquele Jesus que eu estava conhecendo e dizia que não sabia se conseguiria seguir todas aquelas regras e padrões. Aqueles membros me pareciam certinhos demais, enquanto eu tinha valores e práticas de vida muito diferentes até então. Era uma conversa sincera, franca... Eu realmente queria, mas não sabia se conseguiria.",
        "",
        {
          "type": "quote",
          "content": "Então, uma imagem veio à minha mente. Geralmente, quando oro, fecho os olhos e fica tudo escuro, mas nesse momento, era como se eu estivesse assistindo a um vídeo. Na visão, eu estava de joelhos, orando no alto da montanha, mas não havia mais ninguém ali; eu orava sozinha. De repente, um ser cheio de luz, uma luz indescritível, com os olhos mais cheios de amor que já vi, se aproximou de mim. Era Ele, meu Salvador. Ele se aproximou, estendeu a mão e me ajudou a levantar. Não disse uma palavra; simplesmente segurou minha mão e começou a caminhar ao meu lado, me confortando. Uma voz veio ao meu coração: \"Você não está sozinha, eu estarei com você\". Então, a imagem desapareceu, e quando abri os olhos, vi novamente todos os jovens e líderes ao meu redor na montanha."
        },
        "",
        "",
        "Desde aquele dia, passei a entender que realmente Jesus Cristo <strong>pode</strong> me ajudar em minhas dificuldades, e Ele tem feito isso por mim. Na última sexta-feira, completei 41 anos, encerrando um ciclo de 40 anos e iniciando um novo. Brinquei em casa dizendo que agora tinha terminado meu ciclo de deserto e estava na hora de entrar na terra prometida. Mas, brincadeiras à parte, ao olhar para trás, vejo claramente as inúmeras vezes em que precisei de Cristo e como Ele me socorreu.",
        "",
        "<strong>Desde aquela experiência, ganhei o melhor amigo, um conselheiro, um protetor, um mestre.</strong>",
        "",
        "Ao longo desses 40 anos, muitas vezes meu coração foi partido. Achei que não conseguiria seguir em frente ou que não havia mais saída. Mas sempre, todas as vezes que tive humildade para me ajoelhar e pedir ajuda, senti paz, senti que não estava sozinha. Recebi forças além das minhas para continuar. ",
        "",
        "Mas nem sempre fui humilde... Houve ocasiões em que, ao invés de me humilhar, deixei que o orgulho tomasse conta, me revoltando contra as provações. Nessas ocasiões, minha vida ficou cinza por um tempo; senti tristeza, solidão e angústia até conseguir vencer meu orgulho e clamar pela ajuda dEle novamente. E sempre que isso aconteceu, Ele veio ao meu encontro.",
        "",
        "Às vezes, lidamos com dificuldades e pensamos: \"Por que eu?\" ou \"Por que na minha família?; Eu não mereço isso\". Irmãos, o vitimismo é uma forma disfarçada de orgulho, assim como a rebeldia. Precisamos estar atentos a isso! ",
        "",
        "As quatro emoções primárias dos seres humanos são: alegria, medo, raiva e tristeza. Nos últimos tempos, ouvimos falar muito em ansiedade, que é uma derivação do medo. Quando nos sentimos assim, precisamos parar, olhar para dentro de nós e refletir: \"Em quem não estou confiando para deixar esse medo me dominar? <strong>Está faltando confiança em mim mesma ou em Cristo?</strong>\"",
        "",
        {
          "type": "quote",
          "content": "Por isso vos digo: Não andeis cuidadosos quanto à vossa vida, pelo que haveis de comer ou beber; nem quanto ao vosso corpo, pelo que haveis de vestir. Não é a vida mais do que o mantimento, e o corpo, mais do que o vestuário? Não andeis, pois, inquietos, dizendo: Que comeremos, ou que beberemos, ou com que nos vestiremos? Não vos inquieteis, pois, pelo dia de amanhã, porque o dia de amanhã cuidará de si mesmo. Basta a cada dia o seu mal. (Mateus 6)"
        },
        "",
        {
          "type": "quote",
          "content": "Não to mandei eu? Sê forte e corajoso; não temas, nem te espantes; porque o Senhor teu Deus é contigo, por onde quer que andares. (Josué 1:9)"
        },
        "",
        "Nesta semana, no estudo do Vem e Segue-me, vimos a história dos guerreiros de Helamã. Em Alma 56:47, está escrito:",
        "",
        {
          "type": "quote",
          "content": "Ora, eles nunca haviam lutado. Não obstante, não temiam a morte; e pensavam mais na liberdade de seus pais do que em sua própria vida; sim, eles tinham sido ensinados por suas mães que, se não duvidassem, Deus os livraria."
        },
        "",
        "Sinto-me inspirada e admirada pela fé e coragem desses jovens guerreiros e de suas mães. Ao tentar ser uma discípula de Cristo, aprendi quatro coisas valiosas que quero compartilhar com vocês:",
        "",
        "",
        "Certa vez, Cristo perguntou a Seus discípulos:",
        "",
        {
          "type": "quote",
          "content": "E vós, quem dizeis que eu sou? E Pedro respondeu: Tu és o Cristo, o Filho do Deus vivo!"
        },
        "",
        "",
        "O Élder Bradley Wilcox disse: ",
        "",
        {
          "type": "quote",
          "content": "Dignidade não significa perfeição; dignidade é ser honesto e se esforçar para ser melhor."
        },
        "",
        "",
        "<strong>Deus não nos molda apenas por meio de experiências espirituais; Ele usa todas as nossas vivências</strong> – na família, na escola, com os amigos, no trabalho – para nos moldar. Tudo, absolutamente tudo, tem um propósito. Se acreditarmos sinceramente que <strong>Jesus Cristo pode nos ajudar em nossas dificuldades</strong> e abrirmos a porta do nosso coração para Ele, sentiremos paz e conforto, independentemente das tempestades que possam estar ocorrendo em nossas vidas."
      ],
      "footer": "Ele nos sustenta nos momentos difíceis, desde que permitamos Sua ajuda."
    },
    {
      "id": 2,
      "title": "Recomeço",
      "date": "2024-08-27",
      "author": "Miguel Villamediana",
      "topic": "Recomeço",
      "content": [
        "Algo que aprendi em meus 28 anos de observação do mundo em que estou é que, <strong>embora o sol seja diferente todos os dias, ele sempre nasce as 6 da manhã.</strong>",
        "",
        {
          "type": "quote",
          "content": "Há manhãs, tardes e noites, há dias bons, erros e dor, oportunidade de pedir perdão ou de se afastar com a esperança de recebê-lo algum dia."
        },
        "",
        "Sempre há uma oportunidade de vestir o mesmo vestido, os mesmos sapatos, a mesma calça. Sempre há chance de ir ao médico, sair para correr, dormir mais cedo, comer melhor. Sempre há uma nova chance, <strong>como se fosse o raio de esperança que acompanha quase todas as manhãs depois das 6, de recomeçar tudo de novo.</strong> ",
        "",
        "As coisas de ontem não foram esquecidas, ainda estão lá; talvez tenhamos dormido com isso na cabeça, mas parece que há um raio de esperança de que não é o fim e que podemos consertá-las.",
        "",
        "Se hoje eu duvidei de mim, <strong>amanhã, de repente, me encho de coragem e acredito</strong> que posso ser melhor. Confio que há algo no dia ou no futuro que pode me ajudar a mudar, a crescer, a ser melhor.",
        "",
        "Embora sejam exatamente 2 da manhã, e ainda que eu tenha tantas coisas na minha lista do Keep Notes por fazer que não fiz (e que parece que prefiro ignorar para evitar pensar demais nisso), há algo que me diz que, de repente, amanhã será melhor, que amanhã eu vou conseguir, e acredito que é o poder de recomeçar.",
        "",
        "Recomeçar com 4 horas de sono não é nada fácil, mas o que quero acreditar? Que é. Amanhã será melhor, hoje já foi bonito, amanhã alcançarei as coisas que hoje não consegui, focarei no meu trabalho, controlarei melhor meu dinheiro e me aproximarei um pouco mais de Deus.",
        "",
        "<strong>Amanhã o sol nascerá, a luz tocará meu rosto, o frio arrepiará minha pele, e saberei que um novo dia começou, uma nova oportunidade para recomeçar.</strong>"
      ],
      "footer": "Um novo eu, a cada nascer do sol",
      "comments": []
    },
    {
      "id": 3,
      "title": "É dificil?",
      "date": "2024-08-28",
      "author": "Miguel Villamediana",
      "topic": "Recomeço",
      "content": [
        "É difícil ser uma versão melhor? Não faço ideia, mas porque é tão difícil comer bem, fazer exercícios e beber agua?",
        "",
        "Acho que se eu, acordasse cedo para meditar, dormisse cedo, bebesse água, fizesse exercícios e comesse bem, resolveria 80% dos meus problemas ",
        "",
        {
          "type": "quote",
          "content": "Eu consigo"
        },
        ""
      ],
      "footer": "É difícil?",
      "comments": []
    },
    {
      "id": 4,
      "title": "",
      "date": "",
      "author": "Miguel Villamediana",
      "topic": "",
      "content": [
        "Eu tava indo na escola ontem quando eu vi umas menina brincano na rua. Elas era muito alegres e gritava alto. O sol tava brilhano forte, e eu esqueci de levar minha caderno. Chegano na sala de aula, a professora perguntô se nóis tinha feitu a lição de casa. Eu falei que não trouce o caderno, e ela ficou brava com eu. Depois a gente fomos pro recreio e eu brinquei com meus amigo. Tava sendo um dia bem legal até eu lembrá que eu tinha esqueicido de estuda pro prova de matemática que era hoje."
      ],
      "footer": "",
      "comments": []
    }
  ]
}